{
    "phrases": [
        {"phrase": "Doin a bamboozle fren."},
        {"phrase": "I need help, teach me how to play!"},
        {"phrase": "Let's be friends instead of fighting okay?'"},
        {"phrase": "I had something to say, then I forgot it."},
        {"phrase": "ILY<3"},
        {"phrase": "I enjoy long walks on the beach and playing Hypixel"},
        {"phrase": "Hello everyone! I'm an innocent player who loves everything Hypixel."},
        {"phrase": "Can you paint with all the colors of the wind"},
        {"phrase": "When I saw the guy with a potion I knew there was trouble brewing."},
        {"phrase": "Sometimes I sing soppy love songs in the car."},
        {"phrase": "Blue is greener than purple for sure"},
        {"phrase": "What happens if I add chocolate milk to macaroni and cheese?"},
        {"phrase": "Anybody else really like Rick Astley?"},
        {"phrase": "You're a great person! Do you want to play some Hypixel games with me?"},
        {"phrase": "I love the way your hair glistens in the light."},
        {"phrase": "In my free time I like to watch cat videos on youtube"},
        {"phrase": "Wait... This isn't what I typed!"},
        {"phrase": "If the world in Minecraft is infinite....how can the sun revolve around it?"},
        {"phrase": "When nothing is right, go left."},
        {"phrase": "I need help, teach me how to play!"},
        {"phrase": "Hey Helper, how play game?"},
        {"phrase": "Your personality shines brighter than the sun."},
        {"phrase": "Behold, the great and powerful, my magnificent and almighty nemesis!"},
        {"phrase": "Please go easy on me, this is my first game!"},
        {"phrase": "Your Clicks per second are godly. :eek:"},
        {"phrase": "I sometimes try to say bad things and then this happens :("},
        {"phrase": "Why can't the Ender Dragon read a book? Because he always starts at the End."},
        {"phrase": "I heard you like minecraft, so I built a computer so you can minecraft, while minecrafting in your minecraft."},
        {"phrase": "You are very good at this game friend."},
        {"phrase": "Pineapple doesn't go on pizza!"},
        {"phrase": "I have really enjoyed playing with you! <3"},
        {"phrase": "I like Minecraft pvp but you are truly better than me!"},
        {"phrase": "Pls give me doggo memes!"},
        {"phrase": "Maybe we can have a rematch?"},
        {"phrase": "I like to eat pasta, do you prefer nachos?"},
        {"phrase": "With great power... comes a great electricity bill!"}
    ]
}